Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Is my HRT working?
ar: هل يُجدي علاجي الهرموني؟
cs: Funguje mi HRT?
da: Virker min hormonbehandling?
de: Wirkt meine HRT?
el: Λειτουργεί η ορμονική μου θεραπεία;
es: ¿Me está funcionando la THM?
es_419: ¿Mi terapia hormonal está funcionando?
fi: Toimiiko hormonihoitoni?
fr: Mon THM fonctionne-t-il ?
he: האם הטיפול ההורמונלי שלי עובד?
hi: क्या मेरी HRT काम कर रही है?
hr: Djeluje li moja HNT?
hu: Hat a hormonpótló kezelésem?
id: Apakah terapi hormonku berhasil?
it: La mia TOS funziona?
ja: ホルモン補充療法（HRT）は効いていますか？
ko: 제 HRT가 효과가 있나요?
ms: Adakah HRT saya berkesan?
nb: Virker hormonbehandlingen min?
nl: Werkt mijn hormoontherapie?
pl: Czy moja HTZ działa?
pt_br: Minha terapia hormonal está funcionando?
pt_pt: A minha THS está a resultar?
ro: Îmi funcționează THS-ul?
sk: Funguje moja hormonálna liečba?
sv: Fungerar min hormonbehandling?
th: ฮอร์โมนทดแทนของฉันได้ผลไหม
tr: Hormon tedavim işe yarıyor mu?
uk: Чи діє моя МГТ?
vi: HRT của tôi có hiệu quả không?
zh_hans: 我的激素治疗有效吗？
zh_hant: 我的荷爾蒙療法有效嗎？

source: Is what I'm noticing with my mood something we should look at?
ar: هل ما ألاحظه في مزاجي أمر ينبغي أن ننظر فيه؟
cs: Je to, čeho si všímám na své náladě, něco, na co bychom se měli podívat?
da: Er det, jeg bemærker med mit humør, noget, vi bør se nærmere på?
de: Sollten wir uns anschauen, was ich bei meiner Stimmung bemerke?
el: Αυτό που παρατηρώ στη διάθεσή μου είναι κάτι που πρέπει να εξετάσουμε;
es: ¿Lo que noto en mi estado de ánimo es algo que deberíamos valorar?
es_419: ¿Lo que noto en mi estado de ánimo es algo que deberíamos revisar?
fi: Pitäisikö meidän tarkastella sitä, mitä huomaan mielialassani?
fr: Ce que je remarque au niveau de mon humeur mérite-t-il qu’on s’y intéresse ?
he: האם מה שאני מרגישה במצב הרוח שלי הוא משהו שכדאי לבדוק?
hi: मूड में जो बदलाव मैं महसूस कर रही हूँ, क्या हमें उस पर ध्यान देना चाहिए?
hr: Je li ono što primjećujem u raspoloženju nešto što bismo trebali pogledati?
hu: Érdemes lenne megvizsgálnunk azt, amit a hangulatommal kapcsolatban észlelek?
id: Apakah perubahan suasana hati yang saya rasakan perlu kita perhatikan?
it: Quello che noto nel mio umore è qualcosa da approfondire?
ja: 気分について気になっていることは、一緒に確認したほうがよいことですか？
ko: 요즘 기분 변화가 살펴봐야 할 일인가요?
ms: Adakah perubahan mood yang saya perasan sesuatu yang perlu kita teliti?
nb: Er det jeg merker med humøret, noe vi bør se nærmere på?
nl: Is wat ik aan mijn stemming merk iets om naar te kijken?
pl: Czy to, co zauważam w swoim nastroju, wymaga przyjrzenia się?
pt_br: O que estou notando no meu humor é algo que devemos avaliar?
pt_pt: Aquilo que estou a notar no meu humor é algo que devemos avaliar?
ro: Ce observ la dispoziția mea este ceva ce ar trebui să analizăm?
sk: Je to, čo si všímam na svojej nálade, niečo, na čo by sme sa mali pozrieť?
sv: Är det jag märker med mitt humör något vi bör titta närmare på?
th: สิ่งที่ฉันสังเกตเห็นเกี่ยวกับอารมณ์ เป็นเรื่องที่เราควรดูไหม
tr: Duygu durumumda fark ettiklerim üzerinde durmamız gereken bir şey mi?
uk: Чи варто звернути увагу на те, що я помічаю у своєму настрої?
vi: Những thay đổi tâm trạng tôi nhận thấy có cần được xem xét không?
zh_hans: 我注意到的情绪变化，需要我们看一看吗？
zh_hant: 我注意到的情緒變化，是我們應該看看的問題嗎？

source: It only changes which notes you see. MenoMap never tries to decide this for you.
ar: هذا يغيّر فقط الملاحظات التي ترينها. لا يحاول MenoMap أبدًا أن يقرّر ذلك نيابةً عنكِ.
cs: Mění to jen to, jaké poznámky uvidíš. MenoMap se o tom nikdy nesnaží rozhodnout za tebe.
da: Det ændrer kun, hvilke noter du ser. MenoMap prøver aldrig at afgøre det for dig.
de: Das ändert nur, welche Hinweise du siehst. MenoMap versucht nie, das für dich zu entscheiden.
el: Αλλάζει μόνο ποιες σημειώσεις βλέπεις. Το MenoMap δεν προσπαθεί ποτέ να το αποφασίσει για σένα.
es: Solo cambia las notas que ves. MenoMap nunca intenta decidir esto por ti.
es_419: Solo cambia qué notas ves. MenoMap nunca intenta decidir esto por ti.
fi: Se vaikuttaa vain siihen, mitä sisältöjä näet. MenoMap ei koskaan yritä päättää tätä puolestasi.
fr: Cela change seulement les notes que vous voyez. MenoMap n’essaie jamais d’en décider à votre place.
he: זה משנה רק אילו הסברים מוצגים לך. MenoMap אף פעם לא מנסה להחליט את זה בשבילך.
hi: इससे सिर्फ़ यह बदलता है कि आपको कौन-से नोट्स दिखें। MenoMap यह फ़ैसला आपके लिए कभी नहीं करता।
hr: To samo mijenja koje bilješke vidiš. MenoMap nikad ne pokušava odlučiti umjesto tebe.
hu: Ez csak azt befolyásolja, milyen tudnivalókat látsz. A MenoMap ezt soha nem próbálja meg helyetted eldönteni.
id: Ini hanya mengubah catatan yang kamu lihat. MenoMap tidak pernah mencoba memutuskan hal ini untukmu.
it: Cambia solo le note che vedi. MenoMap non prova mai a deciderlo al posto tuo.
ja: 表示される内容が変わるだけです。MenoMapがあなたの代わりにこれを判断しようとすることはありません。
ko: 보이는 안내 내용만 바뀌어요. MenoMap은 이를 대신 판단하려 하지 않아요.
ms: Ia hanya mengubah nota yang anda lihat. MenoMap tidak sekali-kali cuba memutuskannya untuk anda.
nb: Det endrer bare hvilke notater du ser. MenoMap prøver aldri å avgjøre dette for deg.
nl: Het verandert alleen welke notities je ziet. MenoMap probeert dit nooit voor je te bepalen.
pl: Zmienia to tylko to, które notatki widzisz. MenoMap nigdy nie próbuje decydować o tym za ciebie.
pt_br: Isso só muda quais notas você vê. O MenoMap nunca tenta decidir isso por você.
pt_pt: Só muda as notas que vês. O MenoMap nunca tenta decidir isto por ti.
ro: Schimbă doar notițele pe care le vezi. MenoMap nu încearcă niciodată să decidă asta în locul tău.
sk: Mení to len to, ktoré poznámky vidíš. MenoMap sa to nikdy nesnaží rozhodnúť za teba.
sv: Det ändrar bara vilka texter du ser. MenoMap försöker aldrig avgöra det åt dig.
th: สิ่งนี้เปลี่ยนเพียงเนื้อหาที่คุณเห็น MenoMap ไม่เคยพยายามตัดสินเรื่องนี้แทนคุณ
tr: Yalnızca hangi notları gördüğünü değiştirir. MenoMap bunu asla senin yerine belirlemeye çalışmaz.
uk: Це змінює лише те, які нотатки ти бачиш. MenoMap ніколи не намагається вирішити це за тебе.
vi: Điều này chỉ thay đổi những ghi chú bạn thấy. MenoMap không bao giờ quyết định điều này thay bạn.
zh_hans: 它只会改变你看到的笔记。MenoMap 从不试图替你做这个判断。
zh_hant: 這只會改變你看到的筆記內容。MenoMap 絕不會試圖替你判斷。

source: It stays on your iPhone. Nothing is uploaded. You can export or delete everything from You → Privacy.
ar: تبقى على الـiPhone الخاص بكِ. لا يُرفع أي شيء. يمكنكِ تصدير كل شيء أو حذفه من ملفّي ← الخصوصية.
cs: Zůstává na tvém iPhonu. Nic se nenahrává. Všechno můžeš exportovat nebo smazat v Já → Soukromí.
da: Det bliver på din iPhone. Intet uploades. Du kan eksportere eller slette alt under Dig → Privatliv.
de: Sie bleiben auf deinem iPhone. Nichts wird hochgeladen. Du kannst alles unter Ich → Datenschutz exportieren oder löschen.
el: Μένει στο iPhone σου. Τίποτα δεν ανεβαίνει στο διαδίκτυο. Μπορείς να κάνεις εξαγωγή ή διαγραφή όλων από Εσύ → Απόρρητο.
es: Se queda en tu iPhone. No se sube nada. Puedes exportarlo o eliminarlo todo desde Tú → Privacidad.
es_419: Se queda en tu iPhone. No se sube nada. Puedes exportar o eliminar todo desde Tú → Privacidad.
fi: Tiedot pysyvät iPhonessasi. Mitään ei ladata minnekään. Voit viedä tai poistaa kaiken kohdassa Sinä → Tietosuoja.
fr: Tout reste sur votre iPhone. Rien n’est envoyé en ligne. Vous pouvez tout exporter ou tout supprimer depuis Vous → Confidentialité.
he: המידע נשאר ב-iPhone שלך. שום דבר לא מועלה. אפשר לייצא או למחוק הכול דרך אני ← פרטיות.
hi: यह आपके iPhone पर ही रहता है। कुछ भी अपलोड नहीं होता। आप प्रोफ़ाइल → गोपनीयता से सब कुछ एक्सपोर्ट कर सकती हैं या मिटा सकती हैं।
hr: Ostaje na tvom iPhoneu. Ništa se ne prenosi. Sve možeš izvesti ili izbrisati u Profil → Privatnost.
hu: Az iPhone-odon marad. Semmi sem kerül feltöltésre. Mindent exportálhatsz vagy törölhetsz itt: Profil → Adatvédelem.
id: Semuanya tetap di iPhone-mu. Tidak ada yang diunggah. Kamu bisa mengekspor atau menghapus semuanya dari Kamu → Privasi.
it: Resta sul tuo iPhone. Non viene caricato nulla. Puoi esportare o eliminare tutto da Tu → Privacy.
ja: データはあなたのiPhoneの中にあります。何もアップロードされません。「マイページ」→「プライバシー」から、すべて書き出したり削除したりできます。
ko: 데이터는 iPhone에만 있어요. 아무것도 업로드되지 않아요. 나 → 개인정보 보호에서 모두 내보내거나 삭제할 수 있어요.
ms: Ia kekal pada iPhone anda. Tiada apa-apa dimuat naik. Anda boleh mengeksport atau memadam semuanya daripada Anda → Privasi.
nb: Det blir på iPhonen din. Ingenting lastes opp. Du kan eksportere eller slette alt under Deg → Personvern.
nl: Het blijft op je iPhone. Er wordt niets geüpload. Je kunt alles exporteren of verwijderen via Jij → Privacy.
pl: Zostaje na twoim iPhonie. Nic nie jest wysyłane. Możesz wszystko wyeksportować lub usunąć w sekcji Ty → Prywatność.
pt_br: Tudo fica no seu iPhone. Nada é enviado. Você pode exportar ou apagar tudo em Você → Privacidade.
pt_pt: Fica no teu iPhone. Nada é enviado. Podes exportar ou apagar tudo em Perfil → Privacidade.
ro: Rămân pe iPhone-ul tău. Nimic nu este încărcat. Poți exporta sau șterge totul din Profil → Confidențialitate.
sk: Zostáva v tvojom iPhone. Nič sa nenahráva. Všetko môžeš exportovať alebo vymazať v časti Ty → Súkromie.
sv: Den stannar på din iPhone. Inget laddas upp. Du kan exportera eller radera allt under Du → Integritet.
th: ข้อมูลอยู่ใน iPhone ของคุณ ไม่มีการอัปโหลดใด ๆ คุณส่งออกหรือลบทุกอย่างได้ที่ คุณ → ความเป็นส่วนตัว
tr: Verilerin iPhone'unda kalır. Hiçbir şey yüklenmez. Her şeyi Sen → Gizlilik bölümünden dışa aktarabilir ya da silebilirsin.
uk: Дані залишаються на твоєму iPhone. Нічого не вивантажується. Експортувати або видалити все можна в розділі Профіль → Приватність.
vi: Dữ liệu ở trên iPhone của bạn. Không có gì được tải lên. Bạn có thể xuất hoặc xóa mọi thứ tại Bạn → Quyền riêng tư.
zh_hans: 它只保存在你的 iPhone 上。不会上传任何内容。你可以在“我的”→“隐私”中导出或删除所有内容。
zh_hant: 資料留在你的 iPhone 上，不會上傳任何東西。你可以在「我的 → 隱私權」匯出或刪除所有內容。

source: It switches on by itself after your evening check-in.
ar: تعمل تلقائيًا بعد تسجيل المساء.
cs: Zapne se sama po tvém večerním zápisu.
da: Den slås selv til efter dit aftentjek.
de: Sie schaltet sich nach deinem abendlichen Check-in von selbst ein.
el: Ενεργοποιείται μόνη της μετά τον βραδινό σου απολογισμό.
es: Se activa sola después de tu repaso del día.
es_419: Se activa sola después de tu repaso de la noche.
fi: Se kytkeytyy päälle itsestään iltakyselyn jälkeen.
fr: Elle s’active toute seule après votre bilan du soir.
he: הוא מופעל מעצמו אחרי הצ׳ק-אין של הערב.
hi: आपके शाम के चेक-इन के बाद यह अपने-आप चालू हो जाता है।
hr: Uključuje se sama nakon večernjeg upisa.
hu: Az esti kérdőív kitöltése után magától bekapcsol.
id: Fitur ini menyala sendiri setelah check-in malammu.
it: Si attiva da sola dopo il check-in serale.
ja: 夜のふり返りのあと、自動でオンになります。
ko: 저녁 체크인을 하면 자동으로 켜져요.
ms: Ia hidup dengan sendirinya selepas semakan malam anda.
nb: Den slår seg på av seg selv etter kveldsinnsjekken.
nl: Hij gaat vanzelf aan na je avondcheck-in.
pl: Włącza się sama po wieczornym podsumowaniu.
pt_br: Ele liga sozinho depois do seu check-in da noite.
pt_pt: Ativa-se sozinha depois do teu check-in da noite.
ro: Se activează singură după bilanțul de seară.
sk: Zapne sa sama po večernom zhodnotení dňa.
sv: Den slås på av sig själv efter din kvällsincheckning.
th: เปิดเองหลังจากคุณเช็กอินตอนเย็น
tr: Akşam yoklamandan sonra kendiliğinden açılır.
uk: Вона вмикається сама після вечірнього підсумку.
vi: Tự bật sau khi bạn ghi nhật ký tối.
zh_hans: 晚间打卡后会自动开启。
zh_hant: 完成晚間回顧後會自動開啟。

source: It turns on by itself when you do your evening check-in or open MenoMap near bedtime.
ar: تعمل تلقائيًا عند إجراء تسجيل المساء أو فتح MenoMap قرب وقت النوم.
cs: Zapne se sama, když uděláš večerní zápis nebo otevřeš MenoMap kolem večerky.
da: Den slås selv til, når du laver dit aftentjek eller åbner MenoMap tæt på sengetid.
de: Sie schaltet sich von selbst ein, wenn du deinen abendlichen Check-in machst oder MenoMap kurz vor dem Schlafengehen öffnest.
el: Ενεργοποιείται μόνη της όταν κάνεις τον βραδινό απολογισμό ή ανοίγεις το MenoMap κοντά στην ώρα του ύπνου.
es: Se activa sola cuando haces el repaso del día o abres MenoMap cerca de la hora de dormir.
es_419: Se activa sola cuando haces tu repaso de la noche o abres MenoMap cerca de la hora de dormir.
fi: Se kytkeytyy päälle itsestään, kun vastaat iltakyselyyn tai avaat MenoMapin lähellä nukkumaanmenoaikaa.
fr: Elle s’active toute seule lorsque vous faites votre bilan du soir ou ouvrez MenoMap à l’heure du coucher.
he: הוא מופעל מעצמו כשאת עושה את הצ׳ק-אין של הערב או פותחת את MenoMap סמוך לשעת השינה.
hi: जब आप शाम का चेक-इन करती हैं या सोने के समय के आसपास MenoMap खोलती हैं, तो यह अपने-आप चालू हो जाता है।
hr: Uključuje se sama kad napraviš večernji upis ili otvoriš MenoMap blizu vremena za spavanje.
hu: Magától bekapcsol, amikor kitöltöd az esti kérdőívet, vagy lefekvés körül megnyitod a MenoMapot.
id: Fitur ini menyala sendiri saat kamu melakukan check-in malam atau membuka MenoMap menjelang waktu tidur.
it: Si attiva da sola quando fai il check-in serale o apri MenoMap verso l'ora di dormire.
ja: 夜のふり返りをしたときや、就寝時刻近くにMenoMapを開いたときに、自動でオンになります。
ko: 저녁 체크인을 하거나 취침 시간 무렵 MenoMap을 열면 자동으로 켜져요.
ms: Ia hidup dengan sendirinya apabila anda membuat semakan malam atau membuka MenoMap menjelang waktu tidur.
nb: Den slår seg på av seg selv når du gjør kveldsinnsjekken eller åpner MenoMap nær leggetid.
nl: Hij gaat vanzelf aan als je je avondcheck-in doet of MenoMap rond bedtijd opent.
pl: Włącza się sama, gdy robisz wieczorne podsumowanie lub otwierasz MenoMap w porze snu.
pt_br: Ele liga sozinho quando você faz o check-in da noite ou abre o MenoMap perto da hora de dormir.
pt_pt: Ativa-se sozinha quando fazes o check-in da noite ou abres o MenoMap perto da hora de deitar.
ro: Se activează singură când faci bilanțul de seară sau deschizi MenoMap aproape de ora de culcare.
sk: Zapne sa sama, keď urobíš večerné zhodnotenie dňa alebo otvoríš MenoMap pred spaním.
sv: Den slås på av sig själv när du gör din kvällsincheckning eller öppnar MenoMap nära läggdags.
th: เปิดเองเมื่อคุณเช็กอินตอนเย็น หรือเปิด MenoMap ใกล้เวลาเข้านอน
tr: Akşam yoklamanı yaptığında ya da yatma saatine yakın MenoMap'ı açtığında kendiliğinden açılır.
uk: Вона вмикається сама, коли ти підбиваєш вечірній підсумок або відкриваєш MenoMap перед сном.
vi: Tự bật khi bạn ghi nhật ký tối hoặc mở MenoMap gần giờ đi ngủ.
zh_hans: 当你完成晚间打卡，或在就寝时间前后打开 MenoMap 时，它会自动开启。
zh_hant: 在你完成晚間回顧，或在就寢時間前後打開 MenoMap 時，會自動開啟。

source: It's easing. End it.
ar: إنها تهدأ. أنهيها.
cs: Polevuje. Ukončit.
da: Den aftager. Afslut den.
de: Es lässt nach. Beenden.
el: Υποχωρεί. Τερμάτισέ το.
es: Está bajando. Terminar.
es_419: Ya está cediendo. Terminar.
fi: Se hellittää. Lopeta.
fr: Ça se calme. Terminer.
he: זה נרגע. סיום.
hi: कम हो रही है। ख़त्म करें।
hr: Popušta. Završi.
hu: Már enyhül. Befejezem.
id: Sudah mereda. Akhiri.
it: Si sta attenuando. Termina.
ja: 治まってきたので終了
ko: 가라앉고 있어요. 종료할게요.
ms: Sudah reda. Tamatkan.
nb: Det gir seg. Avslutt.
nl: Het ebt weg. Stoppen.
pl: Słabnie. Zakończ.
pt_br: Está passando. Encerrar.
pt_pt: Está a acalmar. Terminar.
ro: Trece. Încheie-l.
sk: Slabne. Ukonči ju.
sv: Det lägger sig. Avsluta.
th: ทุเลาแล้ว สิ้นสุดเลย
tr: Hafifliyor. Bitir.
uk: Стихає. Заверши.
vi: Đang dịu rồi. Kết thúc.
zh_hans: 缓过来了，结束
zh_hant: 緩和了，結束計時。

source: Just look around
ar: مجرد استكشاف
cs: Jen se rozhlédnout
da: Bare kig dig omkring
de: Einfach umsehen
el: Απλώς θέλω να ρίξω μια ματιά
es: Solo quiero echar un vistazo
es_419: Solo echar un vistazo
fi: Haluan vain katsella
fr: Juste jeter un œil
he: רק להסתכל מסביב
hi: बस ऐप देखना है
hr: Samo razgledavam
hu: Csak körülnézek
id: Lihat-lihat dulu
it: Voglio solo dare un'occhiata
ja: まずは見てみる
ko: 그냥 둘러볼게요
ms: Lihat-lihat dahulu
nb: Bare se meg rundt
nl: Eerst even rondkijken
pl: Tylko się rozejrzę
pt_br: Só quero dar uma olhada
pt_pt: Só quero dar uma vista de olhos
ro: Vreau doar să mă uit
sk: Len sa porozhliadnuť
sv: Bara titta runt
th: ขอดูไปก่อน
tr: Sadece göz at
uk: Просто подивлюся
vi: Chỉ xem qua
zh_hans: 随便看看
zh_hant: 先隨便看看

source: Just this visit: %@
ar: لهذا الموعد فقط: %@
cs: Jen tato návštěva: %@
da: Kun dette besøg: %@
de: Nur dieser Termin: %@
el: Μόνο για αυτό το ραντεβού: %@
es: Solo esta consulta: %@
es_419: Solo esta consulta: %@
fi: Vain tämä käynti: %@
fr: Ce rendez-vous seulement : %@
he: רק לביקור הזה: %@
hi: सिर्फ़ इस विज़िट के लिए: %@
hr: Samo ovaj posjet: %@
hu: Csak erre az időpontra: %@
id: Hanya konsultasi ini: %@
it: Solo questa visita: %@
ja: 今回の受診だけ：%@
ko: 이번 진료만: %@
ms: Temu janji ini sahaja: %@
nb: Bare denne legetimen: %@
nl: Alleen deze afspraak: %@
pl: Tylko ta wizyta: %@
pt_br: Só esta consulta: %@
pt_pt: Só esta consulta: %@
ro: Doar pentru această consultație: %@
sk: Len táto návšteva: %@
sv: Bara det här besöket: %@
th: เฉพาะนัดนี้: %@
tr: Sadece bu randevu: %@
uk: Лише цей візит: %@
vi: Chỉ buổi khám này: %@
zh_hans: 仅限这次就诊：%@
zh_hant: 僅限這次就診：%@

source: Keep my data
ar: الاحتفاظ ببياناتي
cs: Ponechat moje data
da: Behold mine data
de: Meine Daten behalten
el: Κράτα τα δεδομένα μου
es: Conservar mis datos
es_419: Conservar mis datos
fi: Säilytä tietoni
fr: Conserver mes données
he: לשמור את הנתונים שלי
hi: मेरा डेटा रखें
hr: Zadrži moje podatke
hu: Megtartom az adataimat
id: Simpan dataku
it: Conserva i miei dati
ja: データを残す
ko: 데이터 유지
ms: Simpan data saya
nb: Behold dataene mine
nl: Bewaar mijn gegevens
pl: Zachowaj moje dane
pt_br: Manter meus dados
pt_pt: Manter os meus dados
ro: Păstrează datele
sk: Ponechať moje údaje
sv: Behåll min data
th: เก็บข้อมูลไว้
tr: Verilerimi sakla
uk: Зберегти мої дані
vi: Giữ dữ liệu của tôi
zh_hans: 保留我的数据
zh_hant: 保留我的資料

source: Kind
ar: النوع
cs: Druh
da: Type
de: Art
el: Είδος
es: Tipo
es_419: Tipo
fi: Tyyppi
fr: Type
he: סוג
hi: प्रकार
hr: Vrsta
hu: Fajta
id: Jenis
it: Tipo
ja: 種類
ko: 종류
ms: Jenis
nb: Type
nl: Soort
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
sk: Druh
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: Language
ar: اللغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_419: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Last 7 days
ar: آخر 7 أيام
cs: Posledních 7 dní
da: Seneste 7 dage
de: Letzte 7 Tage
el: Τελευταίες 7 ημέρες
es: Últimos 7 días
es_419: Últimos 7 días
fi: Viimeiset 7 päivää
fr: 7 derniers jours
he: 7 הימים האחרונים
hi: पिछले 7 दिन
hr: Zadnjih 7 dana
hu: Elmúlt 7 nap
id: 7 hari terakhir
it: Ultimi 7 giorni
ja: 過去7日間
ko: 최근 7일
ms: 7 hari lepas
nb: Siste 7 dager
nl: Afgelopen 7 dagen
pl: Ostatnie 7 dni
pt_br: Últimos 7 dias
pt_pt: Últimos 7 dias
ro: Ultimele 7 zile
sk: Posledných 7 dní
sv: Senaste 7 dagarna
th: 7 วันที่ผ่านมา
tr: Son 7 gün
uk: Останні 7 днів
vi: 7 ngày qua
zh_hans: 最近 7 天
zh_hant: 過去 7 天

source: Last month, in one page
ar: الشهر الماضي في صفحة واحدة
cs: Minulý měsíc na jedné stránce
da: Sidste måned på én side
de: Der letzte Monat auf einer Seite
el: Ο προηγούμενος μήνας σε μία σελίδα
es: El mes pasado, en una página
es_419: El mes pasado, en una página
fi: Viime kuukausi yhdellä sivulla
fr: Le mois dernier, en une page
he: החודש שעבר, בעמוד אחד
hi: पिछला महीना, एक पेज में
hr: Prošli mjesec na jednoj stranici
hu: Az előző hónap egy oldalon
id: Bulan lalu, dalam satu halaman
it: Il mese scorso, in una pagina
ja: 先月を1ページで
ko: 지난달을 한 페이지로
ms: Bulan lepas, dalam satu halaman
nb: Forrige måned, på én side
nl: Vorige maand op één pagina
pl: Ostatni miesiąc na jednej stronie
pt_br: O mês passado em uma página
pt_pt: O último mês, numa página
ro: Luna trecută, pe o pagină
sk: Minulý mesiac na jednej strane
sv: Förra månaden, på en sida
th: เดือนที่แล้วในหน้าเดียว
tr: Geçen ay, tek sayfada
uk: Минулий місяць на одній сторінці
vi: Tháng trước, gói trong một trang
zh_hans: 上个月，一页看完
zh_hant: 上個月，一頁看完

source: Last month, in one page.
ar: الشهر الماضي في صفحة واحدة.
cs: Minulý měsíc na jedné stránce.
da: Sidste måned på én side.
de: Der letzte Monat auf einer Seite.
el: Ο προηγούμενος μήνας σε μία σελίδα.
es: El mes pasado, en una página.
es_419: El mes pasado, en una página.
fi: Viime kuukausi yhdellä sivulla.
fr: Le mois dernier, en une page.
he: החודש שעבר, בעמוד אחד.
hi: पिछला महीना, एक पेज में।
hr: Prošli mjesec na jednoj stranici.
hu: Az előző hónap egy oldalon.
id: Bulan lalu, dalam satu halaman.
it: Il mese scorso, in una pagina.
ja: 先月を1ページで。
ko: 지난달을 한 페이지로.
ms: Bulan lepas, dalam satu halaman.
nb: Forrige måned, på én side.
nl: Vorige maand, op één pagina.
pl: Ostatni miesiąc na jednej stronie.
pt_br: O mês passado em uma página.
pt_pt: O último mês, numa página.
ro: Luna trecută, pe o pagină.
sk: Minulý mesiac na jednej strane.
sv: Förra månaden, på en sida.
th: เดือนที่แล้วในหน้าเดียว
tr: Geçen ay, tek sayfada.
uk: Минулий місяць на одній сторінці.
vi: Tháng trước, gói trong một trang.
zh_hans: 上个月，一页看完。
zh_hant: 上個月，一頁看完。

source: Last night
ar: الليلة الماضية
cs: Minulá noc
da: I nat
de: Letzte Nacht
el: Χθες βράδυ
es: Anoche
es_419: Anoche
fi: Viime yö
fr: La nuit dernière
he: אתמול בלילה
hi: कल रात
hr: Prošla noć
hu: Tegnap éjjel
id: Semalam
it: La notte scorsa
ja: 昨夜
ko: 어젯밤
ms: Malam tadi
nb: I natt
nl: Afgelopen nacht
pl: Zeszła noc
pt_br: Ontem à noite
pt_pt: A noite passada
ro: Azi-noapte
sk: Minulá noc
sv: I natt
th: เมื่อคืน
tr: Dün gece
uk: Минула ніч
vi: Đêm qua
zh_hans: 昨晚
zh_hant: 昨晚

source: Learn
ar: تعلّم
cs: Poradna
da: Viden
de: Wissen
el: Μάθε
es: Aprender
es_419: Aprende
fi: Tietoa
fr: S’informer
he: מידע
hi: जानें
hr: Saznaj
hu: Tudástár
id: Pelajari
it: Scopri
ja: 学ぶ
ko: 알아보기
ms: Pelajari
nb: Lær
nl: Kennis
pl: Wiedza
pt_br: Aprender
pt_pt: Aprender
ro: Află
sk: Poznatky
sv: Lär dig
th: ความรู้
tr: Öğren
uk: Знання
vi: Tìm hiểu
zh_hans: 了解
zh_hant: 知識

source: Length
ar: المدة
cs: Délka
da: Længde
de: Dauer
el: Διάρκεια
es: Duración
es_419: Duración
fi: Kesto
fr: Durée
he: משך
hi: अवधि
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ja: 長さ
ko: 길이
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
sk: Trvanie
sv: Längd
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Thời lượng
zh_hans: 时长
zh_hant: 持續時間

source: Library
ar: المكتبة
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
es_419: Biblioteca
fi: Kirjasto
fr: Bibliothèque
he: ספרייה
hi: लाइब्रेरी
hr: Knjižnica
hu: Könyvtár
id: Pustaka
it: Biblioteca
ja: ライブラリ
ko: 자료실
ms: Perpustakaan
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
sk: Knižnica
sv: Bibliotek
th: คลังความรู้
tr: Kütüphane
uk: Бібліотека
vi: Thư viện
zh_hans: 资料库
zh_hant: 知識庫

source: Library and questions
ar: المكتبة والأسئلة
cs: Knihovna a otázky
da: Bibliotek og spørgsmål
de: Bibliothek und Fragen
el: Βιβλιοθήκη και ερωτήσεις
es: Biblioteca y preguntas
es_419: Biblioteca y preguntas
fi: Kirjasto ja kysymykset
fr: Bibliothèque et questions
he: ספרייה ושאלות
hi: लाइब्रेरी और सवाल
hr: Knjižnica i pitanja
hu: Könyvtár és kérdések
id: Pustaka dan pertanyaan
it: Biblioteca e domande
ja: ライブラリと質問
ko: 자료실과 질문
ms: Perpustakaan dan soalan
nb: Bibliotek og spørsmål
nl: Bibliotheek en vragen
pl: Biblioteka i pytania
pt_br: Biblioteca e perguntas
pt_pt: Biblioteca e perguntas
ro: Bibliotecă și întrebări
sk: Knižnica a otázky
sv: Bibliotek och frågor
th: คลังความรู้และคำถาม
tr: Kütüphane ve sorular
uk: Бібліотека й питання
vi: Thư viện và câu hỏi
zh_hans: 资料库与问题
zh_hant: 知識庫與問題

source: Lifetime
ar: مدى الحياة
cs: Doživotně
da: Livstid
de: Lebenslang
el: Εφ' όρου ζωής
es: De por vida
es_419: De por vida
fi: Elinikäinen
fr: À vie
he: לכל החיים
hi: आजीवन
hr: Doživotno
hu: Életre szóló
id: Seumur hidup
it: Per sempre
ja: 買い切り
ko: 평생 이용
ms: Seumur hidup
nb: Livstid
nl: Voor altijd
pl: Dożywotnio
pt_br: Vitalício
pt_pt: Vitalício
ro: Pe viață
sk: Doživotne
sv: Livstid
th: ตลอดชีพ
tr: Ömür boyu
uk: Назавжди
vi: Trọn đời
zh_hans: 终身
zh_hant: 終身
